UPDATE trainers
SET bio = 'Основатель и руководитель КЭМП, бизнесмен, основатель Malai.pro.

Председатель ТПП РТ по внедрению и развитию ИИ.
Генеральный секретарь Федерации МуайТай РТ.

Чемпион России по бразильскому джиу-джитсу.

Тренер по кикбоксингу, бразильскому джиу-джитсу и ОФП.
Сертифицированный тренер по спортивной борьбе.
Дипломированный коуч  личностного роста.

В КЭМПе — хедлайнер, лектор и наставник по Пирамиде КЭМП и тренер по BJJ, кикбоксингу и общей физической подготовке.'
WHERE id = '509158e1-7130-4546-8620-b49e0876b3a8';